<template>
  <div>
    <p style="text-align: center">
      <img
        alt="company"
        src="https://pm.expert/images/services/proekti/company.jpg"
        class="img-responsive"
        width="100%"
      />
    </p>
    <p align="justify">
      Компания <b><span style="color: #ff0000">PM Expert</span></b> — лидер в
      области обучения управлению проектами и&nbsp; сертификации проектных
      менеджеров в России — оказывает профессиональные услуги управления
      проектами, программами и портфелями проектов по направлениям: аутсорсинг
      (внешнее управление проектами заказчика), консалтинг (внедрение проектного
      управления в компании заказчика), обучение (очные и дистанционные тренинги
      по управлению проектами) и сертификация (оценка специалистов и аудит
      систем управления проектами в компаниях).&nbsp;<br />
      <br />
      PM Expert первой на российском рынке вывела услугу&nbsp;аутсорсинга
      управления проектами. Клиентами компании в области&nbsp;консалтинга&nbsp;и
      аутсорсинга являются крупнейшие представители различных отраслей
      российского бизнеса. В их числе «Северсталь», ФСК ЕЭС, «Газпром нефть»,
      «Вымпелком», «Таас-Юрях Нефтегазодобыча», «Волга Груп», «Евраз Груп С.А.»,
      «Marussia Motors», «Славнефть-Красноярскнефтегаз» и др.
    </p>
    <p align="justify">
      На сегодняшний день компанией разработаны и проводятся порядка
      50&nbsp;очных тренинговых программ&nbsp;по управлению проектами (в формате
      традиционных курсов, мастер-классов и симуляционных деловых игр), а также
      11 программ&nbsp;дистанционного обучения&nbsp;и&nbsp;вебинары. Обучение на
      курсах PM Expert прошли десятки тысяч менеджеров среднего и высшего звена
      ведущих российских и зарубежных компаний. Общее количество выданных
      сертификатов по обучению превышает 80 000, а по сертификации 3 500.
    </p>
    <p align="justify">
      Компания PM Expert разработала и вывела на рынок&nbsp;систему сертификации
      специалистов в области управления проектами, состоящую из нескольких
      ступеней. Для оценки эффективности работы системы управления в компаниях
      консультанты PM Expert проводят&nbsp;сертификацию СУП, а также оценку
      деятельности компаний на&nbsp;соответствие национальным стандартам по
      управлению проектами, программами и портфелями проектов.
    </p>
    <p align="justify">
      Услуги PM Expert нацелены на достижение стратегических бизнес-целей
      заказчика через эффективное управление проектами, ориентированы на все
      уровни менеджмента — стратегический, тактический, операционный,— и
      применимы к различным типам проектов: организационным, технологическим,
      инновационным и производственным.
    </p>
    <p align="justify">
      При предоставлении услуг в области управления проектами PM Expert
      руководствуется мировым стандартом Project Management Institute (PMI)®
      —&nbsp;A Guide to the Project Management Body of Knowledge (PMBOK® Guide),
      а также российскими национальными стандартами (ГОСТами) и лучшими
      практиками управления проектами, адаптированными к российской специфике с
      учетом бизнес-целей и отраслевых стандартов организаций заказчиков.
    </p>
    <p align="justify">
      Начиная с 2002 года PM Expert обладает статусом PMI® R.E.P. (Registered
      Education Provider), а начиная с 2005 года — статусом PMI® Global R.E.P.,
      что подтверждает соответствие тренинговых программ PM Expert
      стандарту&nbsp;PMBOK® Guide, критериям качества <b>PMI®</b>, а также дает
      право начисления слушателям часов профессионального развития — PDU
      (Professional Development Units).
    </p>
  </div>
</template>
<script>
import PagesMixin from '@/plugins/PagesMixin'
export default {
  mixins: [PagesMixin],
  data() {
    return {
      title: 'О компании PM Expert',
    }
  },
}
</script>
